const quiz = [
	{
		"q": "Как часто Вы кушаете сладкое?",
		"answers": [
			{
				"text": "Каждый день по несколько раз",
				"value": 20
			},
			{
				"text": "Раз в день",
				"value": 15
			},
			{
				"text": "Несколько раз в неделю",
				"value": 10
			},
			{
				"text": "Раз в неделю",
				"value": 5
			}
		]
	},
	{
		"q": "Покупаете ли Вы сладкую вату в парке?",
		"answers": [
			{
				"text": "Да, хожу в парк ради неё",
				"value": 20
			},
			{
				"text": "Да, каждый раз, когда бываю в парке",
				"value": 15
			},
			{
				"text": "Иногда",
				"value": 10
			},
			{
				"text": "Нет, не покупаю, потому что дорого",
				"value": 5
			}
		]
	},
	{
		"q": "У вас закончилось сладкое дома и чтобы его получить, нужно сходить в магазин и купить.Заставите ли вы себя это сделать?",
		"answers": [
			{
				"text": "Да, konechno",
				"value": 20
			},
			{
				"text": "Да, но буду сначала лениться",
				"value": 10
			},
			{
				"text": "Нет, я и без сладкого могу",
				"value": 0
			}
		]
	},
	{
		"q": "Покупаете ли вы конфеты в дьюти фри?",
		"answers": [
			{
				"text": "Конечно, ведь там есть боооольшие шоколадки",
				"value": 20
			},
			{
				"text": "Да, но там дорого, поэтому беру только маленькие батончики",
				"value": 10
			},
			{
				"text": "Нет, в аэропорту я не выхожу из Business Lounge",
				"value": 0
			},
			{
				"text": "Конфеты? Я думал там только алкоголь продается",
				"value": -5
			}
		]
	}
]

